<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>서비스이용약관</title>
</head>
<body>
<!-- navbar -->
<% pageContext.include("/view/form/nav.jsp"); %>
<div class="container">
제1장 목적 및 정의<br><br>

제1조 (목적)<br>
본 참가자 약관(이하 “본 약관”)은 주식회사 발란스커리어(이하 “당사”)가 운영하는 “스터디서치” 웹사이트(studysearch.co.kr) 또는 어플리케이션(Application, 이하 웹사이트와 어플리케이션을 통칭하여 “스터디서치 플랫폼”)을 통하여 참가자와 리더 사이에서 체결되는 스터디계약(이하 “스터디계약”)의 중개, 체결 및 이행과 관련하여 참가자의 권리와 의무 등 법률관계를 명확히 함을 목적으로 합니다.
<br><br>
제2조 (용어의 정의)<br>
본 약관에서 사용되는 용어의 정의는 다음 각 호와 같습니다.
(1) “스터디서비스”는 참가자가 스터디계약에 따라 당사가 중개한 리더로부터 제공받는 본 약관 제8조의 서비스를 말합니다.
(2) “리더”는 당사가 참가자에게 중개한 자로서 스터디계약에 따라 참가자에게 스터디서비스를 제공하는 자를 말합니다.
(3) “스터디”는 참가자가 스터디계약에 따라 리더로부터 스터디서비스를 제공받으며 참여하는 스터디 과정을 말합니다.
(4) “수락메세지”는 리더가 스터디서치 플랫폼의 1:1 메세지함을 통해 참가자에게 참가 확정을 통지하는 메세지를 말합니다.
(5) “정산금”은 리더가 당사와의 별도 약정을 통해 당사가 스터디서비스를 제공하는 리더에게 정산하는 비용을 말합니다.
(6) “제반비용”은 스터디가 진행되기 위해 필요한 장소예약대행비용, 운영비용, 매칭비용을 포함한 모든 비용을 말합니다. 
(7) “참가비”는 참가자가 본 약관에 따른 스터디계약과 관련하여 스터디에 참가하기 위해 스터디서치에서 제공하는 결제대행 서비스를 통해 결제하는 정산금 및 제반비용을 합한 금원을 말합니다.
(8) “스터디장소”는 스터디를 위하여 리더와 참가자가 만나기로 약속한 장소를 말합니다.
(9) “지각시간”은 리더와 참가자가 스터디를 위하여 스터디장소에서 만나기로 정한 시각으로부터 지각한 당사자가 스터디장소에 실제 도착하기까지 경과한 시간을 말합니다.
(10) “그룹”은 개별 스터디에 참석할 수 있는 인원을 지칭하며, 한 그룹에는 당일 대체참여자를 포함하여 최대 6인의 참가자와 1인의 리더(혹은 1인의 리더와 1인의 참관리더)로 구성될 수 있습니다. 
<br><br>
제2장 기본 사항<br>
<br><br>
제3조 (약관의 효력 및 변경) <br>
<br><br>
1. 본 약관은 참가자가 스터디서치에서 중개하는 스터디에 신청하는 순간부터 효력이 발생됩니다. 
2. 당사는 본 약관을 수시로 변경할 수 있습니다. 변경된 약관은 홈페이지 공지, 스터디 신청 시 공지 또는 이메일 공지 등의 방법으로 참가자에게 공지함으로써 효력이 발생합니다. 
3. 기존 참가자들은 당사가 변경된 약관의 수정사항을 스터디서치 플랫폼 또는 이메일 등의 방법을 통해 공지한 시점 이후 스터디에 신청하는 경우에 변경 사항에 대해 동의한 것으로 간주합니다. 만일 변경된 약관에 대해 동의하지 않는 경우에는 사이트와 서비스 이용을 즉시 중단하거나 탈퇴함으로써 약관의 내용을 거부할 수 있습니다.
<br><br>
제4조 (스터디계약의 당사자 및 당사의 지위)<br>
참가자와 스터디계약을 체결하고 스터디서비스를 제공하는 법적 주체는 리더이며, 당사는 스터디서치 플랫폼을 통하여 참가자 및 리더 간 스터디계약의 체결을 중개하고, 참가자가 리더로부터 스터디서비스를 제공받음에 있어 리더의 스터디서비스 제공을 지원하는 업무를 수행합니다.
<br><br>
제5조 (리더의 독립당사자 지위)<br>
1. 당사는 참가자와 리더 사이에 매칭을 중개할 뿐이며, 리더는 당사와 고용 관계에 있지 않음을 확인합니다. 또한, 당사는 리더에 대하여 고용주로서의 책임을 일체 부담하지 않는다는 점을 명확히 합니다.
2. 리더는 리더 약관 및 스터디계약의 이행에 필요한 법령상의 위반 여부 확인 등의 의무사항을 모두 이행하여야 하며, 리더가 관련 법령 위반으로 인하여 참가자 또는 제3자에 대하여 손해배상 등 책임을 지더라도 당사는 이에 관하여 아무런 책임이 없습니다.
<br><br>
제6조 (스터디계약의 구성)<br>
스터디계약은 상품설명서와 본 약관에 기재된 사항을 그 계약내용으로 합니다. 다만, 리더 약관의 경우 본 약관에서 명시한 경우에 한하여 그러한 범위 내에서 스터디계약의 내용을 구성합니다.  
<br><br>
제7조 (당사자 및 당사의 기본 의무)<br>
1. 리더는 사전에 참가자와 약정한 내용에 따라 스터디를 성실하게 진행하여야 하며, 그밖에 참가자에게 스터디서비스를 제공하기 위하여 스터디계약상 의무를 성실하게 이행하여야 합니다. 
2. 참가자는 스터디계약에 따른 의무를 성실하게 이행하며, 리더의 스터디질서 유지에 적극 협조합니다.
3. 당사는 스터디계약 체결의 중개 및 리더의 스터디를 지원하는 업무등에 있어 맡은 바 임무를 충실히 수행합니다.
<br><br>
제8조 (스터디서비스의 내용)<br>
리더가 참가자에게 제공하는 스터디서비스의 구체적인 내용은 다음 각 호와 같습니다.
(1) 참가자의 의사 및 제반 사정을 고려한 스터디 일정의 계획 및 조정
(2) 스터디장소에서 사전에 정한 스터디 일정에 스터디 진행
(3) 스터디에서 진행하는 내용에 대한 구체적인 안내 및 설명 제공
(4) 스터디 상품 개설시 정해진 횟수만큼의 스터디 진행
(5) 스터디 진행과정에서 참가자의 원활한 의사소통 협조
(6) 스터디 참석과정에서 상호 원활한 소통을 위한 스터디 단톡방 운영
(7) 기타 스터디 관련 제반 업무
<br><br>
제3장 스터디계약의 체결<br>
<br><br>
제9조 (스터디계약 체결 및 수락메세지, 약관 등 교부)<br>
1. 리더가 스터디 일정, 참가비 등 그 내용을 정하여 미리 제시한 청약의 유인에 따라 참가자가 스터디를 신청하여 청약하면, 리더가 참가자의 신청 내용에 따라 스터디 신청이 가능하다고 판단할 때 정해진 승낙 기한 내에 참가자에게 스터디 참석이 가능함을 회신함으로써 승낙하는 경우 또는 정해진 승낙 기한 내에 본 약관 제11조에 따른 스터디 참가의 불가능 회신이 없는 경우 참가자와 리더 사이에 스터디계약이 체결됩니다. 참가자는 선착순으로 모집되는 스터디에 참석하기 위해 참가비를 결제한 후 당사를 통해 리더의 수락메세지를 받아볼 수 있습니다. 
2. 리더는 본 조 제1항에 따라 스터디계약이 체결된 경우, 참가자의 요청에 따라 당사를 통해 수락메세지와 본 약관 사본을 참가자에게 교부합니다.
3. 참가자가 별첨 환불규정 내용에 따라 스터디계약에 관한 청약을 취소하는 경우, 스터디계약이 해제되며 당사는 지급 받은 참가비를 환불규정에 따라 참가자에게 반환합니다.
4. 당사 웹사이트 및 어플리케이션을 통하여 예약하지 않은 경우 본 조 각 항의 스터디계약 체결이 되지 않은 것으로 간주하며 당사에게 중개에 대한 책임 및 손해에 대한 배상을 요구할 수 없습니다.
<br><br>
제10조 (전자정보망을 통한 수락메세지 및 약관 등의 교부 간주)<br>
참가자가 인터넷 등 전자정보망으로 본 약관의 내용에 동의하고, 스터디계약의 체결을 신청한 데 대하여 리더가 전자정보망 내지 기계적 장치 등을 이용하여 참가자에게 승낙의 의사를 통지한 경우, 리더와 참가자 사이에 제9조 제2항의 수락메세지 및 본 약관 교부가 이루어진 것으로 봅니다.
<br><br>
제11조 (계약 체결의 거절)<br>
리더(또는 리더를 대신하여 당사)는 다음 각 호에 해당하는 사유가 있을 경우에는 해당 참가자에 대하여 스터디계약의 체결을 거절할 수 있으며, 스터디가 확정된 이후에 그 사유를 알게 된 경우에도 해당 스터디계약을 해제할 수 있습니다.
(1) 참가자가 다른 참가자에게 폐를 끼치거나, 그밖에 해당 참가자로 인하여 스터디의 원활한 실시에 지장이 있다고 인정되는 사유가 있을 때
(2) 기타 리더 또는 당사가 스터디의 원활한 진행을 위해 계약 체결의 거절이 필요하다고 인정될 때
<br><br>
제4장 참가비<br>
<br><br>
제12조 (참가비)<br>
1. 참가자는 스터디 신청과정에서 기재된 금액의 참가비를 당사에 지급합니다. 참가비에는 다음 각 호의 요금 또는 비용은 포함되어 있지 않습니다.
(1) 스터디 참석과정 중 개인적 성질의 제비용(교통비, 주차비, 음료비, 회식비, 식비등)
(2) 참가자가 통상의 법규, 스터디계약 규정 등을 위반하여 발생한 비용(장소이용시간을 초과하여 발생하는 추가비용을 포함하되 이에 한정하지 않음)
(3) 기타 상품설명에 구체적으로 명시되지 않은 비용
2. 참가자는 참가비를 당사가 지정한 방법[신용카드/체크카드 결제, 가상계좌(무통장입금), 당사 발행 쿠폰과 적립금 등]으로 지급합니다.
<br><br>
제13조 (스터디조건의 변경 요건 및 참가비 등의 정산)<br>
1. 스터디계약이 체결된 이후에는 계약상 스터디조건은 원칙적으로 변경될 수 없습니다.
2. 제1항에도 불구하고, 스터디계약상의 스터디조건은 다음 각 호의 1의 사유가 발생하는 경우 예외적으로 변경될 수 있습니다. 단, 이 경우 참가자 또는 리더는 지체 없이 상대방 및 당사에 해당 내용을 통보하여야 합니다.
 (1) 스터디 시작 후 천재지변, 전란, 정부의 명령, 진행장소 등의 파업 또는 휴업 등으로 스터디의 목적을 달성할 수 없는 경우
(2) 참가자 전원과의 합의하에 스터디 진행에 대한 내용 및 조건이 변경되는 경우
3. 제2항의 스터디조건 변경으로 인하여 참가일정이 변경되는 경우, 진행되지 않은 일정은 리더와 참가자의 협의하에 정해진 일정으로 대체하여 진행됩니다.
4. 참가자는 스터디 참가 중 당사 또는 리더와 무관한 자신의 사정으로 인하여 참가비에 포함된 서비스를 제공받지 못한 경우 당사에 대하여 그에 상응하는 참가비의 환급을 청구할 수 없습니다.
<br><br>
제5장 스터디 시작 전 계약의 해제<br>
<br><br>
제14조 (참가자의 스터디 시작 전 임의해제 및 손해배상)<br>
1. 참가자는 참가비 결제가 이루어지기 이전까지 스터디 신청을 리더 또는 당사에 대한 손해배상 등의 법적 책임 없이 자유롭게 취소할 수 있습니다.
2. 참가자가 참가비 결제가 이루어진 후 스터디 시작일 이전까지 스터디계약의 해제를 원하는 경우, 당사는 본 약관 별첨 환불규정에 따라 참가비를 환불합니다.
3. 당사는 리더와 참가자의 중개 서비스를 제공함과 동시에 결제대행 서비스를 제공하며, 이에 따라 참가비 결제 및 환불은 당사와 참가자간에 진행되는 사항이므로, 참가자는 리더에게 환불을 요청하거나, 리더는 참가자에게 결제를 요청할 수 없습니다.
<br><br>
제15조 (리더의 스터디 시작 전 임의해제 및 손해배상)<br>
1. 리더가 참가자와 체결하였던 스터디계약의 해제를 원하는 경우, 당사는 참가자와 합의 하에 계약 체결의 당사자를 다른 리더로 대체합니다.
2. 본 조 제 1항에 따른 합의가 원만하지 않을 경우 스터디계약이 해제되며 당사는 참가비 전액을 참가자에게 환불합니다.
3. 당사가 리더를 대신하여 참가자에게 제2항의 배상의무를 이행하는 경우, 당사는 리더에 대하여 참가자에게 배상한 금액 상당을 구상할 수 있습니다.
4. 본 조에 따라 리더가 스터디계약을 해제하는 경우, 리더는 제2항의 참가자에 대한 손해배상과 별도로 당사가 입은 손해를 별도 약정에 기재된 대로 배상할 의무를 부담합니다
5. 리더는 당사와 합의하여 (혹은 리더를 대리하여 당사는) 참가자 정원모집이 마감되지 않은 스터디에 대해 스터디 시작일 연기를 진행할 수 있습니다.
<br><br>
제16조 (최저진행인원 미달로 인한 계약 변경 및 해제)<br>
1. 리더는 당사와 합의하여 (혹은 리더를 대리하여 당사는) 참가자의 수가 스터디 시작을 위한 최저진행인원인 4명이 모집되지 않는 경우, 스터디의 최저진행인원에 미달하였음을 원인으로 스터디계약을 해제할 수 있습니다.
2. 본 조의 계약 해제를 하고자 하는 리더는 당사를 통하여 스터디 시작 혹은 계약이 해제되는 회차 진행 이전까지 참가자에게 제1항의 해제의 의사표시 및 해제사유를 통지하여야 합니다. 만약 리더가 최저진행인원 미달로 전항의 기일 내 통지를 하지 아니하고 계약을 해제하는 경우 참가자에 대한 배상은 공정거래위원회 고시 소비자분쟁해결기준에 의거하여 처리되며, 이 때 당사는 당사가 참가자에게 지급한 손해배상액에 대하여 리더에게 구상할 수 있습니다.
<br><br>
제17조 (스터디의 시작과 종료)<br>
스터디의 시작 시점은 수락메세지에서 명시된 혹은 변경으로 인해 공지된 첫 시작일 날 스터디장소에서 참가자가 리더와 만난 시점으로 하며, 스터디의 종료 시점은 스터디 진행 마지막 날 참가자와 리더의 정해진 시간이 종료되는 시점으로 합니다. 단 정규 스터디 시작일 이전에 대체참여 서비스를 이용하여 다른 스터디에 신청했던 경우, 해당 스터디의 참석여부와 관계없이 해당일은 스터디의 시작일로 간주되며 환불규정 또한 해당 시점에 따라 적용됩니다. 
<br><br>
제18조 (계약 해제에 따른 참가비 환불 등 정산)<br>
1. 제14조에 따라 스터디계약이 해제되는 경우, 당사는 별첨 환불규정에 따른 환불 대상 참가비를 참가자에게 환급합니다.
2. 제15조, 제16조에 따라 스터디계약이 해제되는 경우, 당사는 참가자에게 진행되지 않은 회차에 상당하는 참가비 전액을 환불합니다.
<br><br>
제6장 의무 및 책임<br>
<br><br>
제19조 (참가자의 의무 및 책임)<br>
1. 참가자의 고의 또는 과실로 당사, 다른 참가자 또는 리더에게 손해가 발생한 경우, 참가자는 그 손해를 배상할 의무를 부담합니다.
2. 참가자가 리더 및 다른 참가자에 대하여 성추행 등 범죄행위를 하였을 경우, 참가자는 이에 따른 민형사상 책임을 부담하며, 당사에 대하여도 당사가 입은 손해 및 각종 발생 비용 등의 손실을 배상할 책임을 부담합니다.  
3. 참가자는 스터디의 원활한 진행을 위하여 리더가 당사를 통해 공지한 약속 시간 및 장소와 리더의 연락처 등 스터디 관련 정보를 확인합니다.
4. 참가자는 스터디의 원활한 진행을 위하여 리더의 인솔 및 요청에 성실히 협조합니다.
5. 참가자는 합리적인 이유 없이 리더에게 스터디와 직접적인 관련이 없는 업무상의 통번역등의 부당한 요구를 하여서는 아니 됩니다.
6. 참가자는 스터디가 종료된 후 스터디서치 플랫폼 상에 스터디후기에 관한 게시물을 작성 및 게시할 수 있습니다. 다만, 후기 게시물이 다음 각 호의 어느 하나에 해당하는 경우, 당사는 해당 후기 게시물을 참가자의 동의 없이 삭제 또는 변경할 수 있습니다.
(1) 사용자의 개인적인 경험 이외의 내용을 담고 있는 경우
(2) 실제 스터디와 관련되지 않은 후기인 경우 (예: 사생활에 대한 혹은 인격모독적인 내용)
(3) 위해한 혹은 불법적인 행동 및 폭력을 지지하거나 비속어, 성적 언어, 명예훼손, 위협 또는 차별적인 내용을 포함하는 경우
(4) 타인의 권리(지적 재산권 및 개인정보 보호에 관한 권리 등을 포함)를 침해하는 내용을 포함하는 경우 (예: 타인의 실명, 주소 또는 인적 정보를 당사자의 허락없이 기재하는 경우 등)
(5) 강요의 목적으로 후기 게시물이 이용된 것이 객관적으로 입증된 경우
(6) 당사에서 조사가 진행 중인 건에 대한 내용을 포함하는 경우
(7) 기타 이상에 준하는 위법, 부당한 목적 또는 방법으로 후기 게시물이 작성된 경우
7. 귀중품 및 소지품에 대한 보관 책임은 참가자 자신에게 있습니다. 스터디 도중 참가자의 귀중품 및 소지품이 도난 또는 분실된 경우 리더와 당사는 이에 관하여 아무런 책임이 없습니다.
8. 참가자는 자신의 신상정보(이름, 연락처, 이메일주소등 스터디 서비스 진행에 필수적인 정보)가 변경되었을 경우, 즉시 리더 및 당사에 변경된 사항을 고지하여야 합니다. 만약 변경사항을 고지하지 않았을 시 발생하는 불이익은 리더와 당사에게 책임질 의무가 없습니다.
9. 리더 또는 다른 참가자로부터 특정 참가자의 불쾌한 언어 사용 및 행동, 스터디와 관련없는 요청/이상 행동에 대한 신고가 접수되는 경우, 당사는 해당 특정 참가자에게 다음과 같은 조치를 취할 수 있습니다. 단, 범죄와 관련될 수 있는 사항으로 판단되는 경우, 민/형사상 소송을 제기할 수 있으며, 당사는 즉시 회원자격의 영구 탈퇴 조치를 진행할 수 있습니다. 
1) 1회 신고 접수 : 당사 담당자가 상황에 대해 파악한 후, 특정 참가자에게 경고조치.
2) 2회 신고 접수 : 특정 참가자가 현재 신청하여 참석중인 스터디에 대한 중단조치(이 때 특정 참가자가 신청한 스터디에 남은 회차에 대한 참가비는 별첨 환불규정에 따라 환급조치한다.)
3) 3회 신고 접수 : 특정 참가자의 회원 자격 박탈(이 때 특정 참가자가 신청한 스터디에 남은 회차에 대한 참가비는 별첨 환불규정에 따라 환급조치한다.)
10. 참가자는 관계법령, 본 약관의 규정, 이용안내 및 서비스 상에 공지한 주의사항, 당사가 통지한 사항을 준수해야 하며, 이를 준수하지 않았을시 발생하는 불이익에 대해 리더와 당사는 책임질 의무가 없습니다. 
<br><br>
제20조 (참가자 및 리더의 일반 손해배상의무)<br>
1. 참가자는 스터디계약을 위반하는 경우 지체 없이 그로 인하여 리더 또는 당사가 입은 손해를 배상할 의무를 부담합니다.
2. 참가자는 본인 또는 그 관계자가 고의 또는 과실로 위법하게 리더 또는 당사에게 손해를 가한 경우, 그로 인하여 상대방이 입은 손해를 배상할 의무를 부담합니다.  
3. 리더는 스터디 진행일정이 수락메세지 혹은 카카오톡을 통해 참가자에게 고지되었다는 전제하에 참가자의 참석여부를 책임질 의무가 없으며, 참가자의 개인적인 사유로 인한 지각 또는 결석시 참가자에게 발생한 손해를 배상할 책임이 없습니다.
<br><br>
제21조 (스터디 내용 불일치 등에 따른 리더의 손해배상의무)<br>
1. 본 조에 따른 손해배상은 다음 각 호의 사유가 발생한 경우에 대하여 적용됩니다.
(1) 리더가 제16조에 정한 사유 외의 사유로 스터디계약을 스터디 시작 전에 임의로 해제하는 경우
(2) 그밖에 리더가 약관상의 중대한 위반 혹은 스터디 내용의 변경으로 인해 스터디의 원활한 진행이 불가하다고 판단되는 경우 
2. 제1항에 정한 중대한 위반 혹은 변경은 해당 스터디와 관련하여 상품설명서 및 수락메세지에서 고지한 내용 중 (i) 횟수, (ii) 리더, (iii) 지역, (iv) 레벨 (v) 기타 중대한 변경으로 인정되는 사항이 임의로 변경되는 경우에 한정하며, 제1항 각 호의 사유가 발생하였는지 여부에 대하여 참가자와 리더 사이에 다툼이 있는 경우, 당사가 객관적이고 중립적인 기준에 따라 이를 판단합니다.
3. 다음 각 호에 해당하는 경우 참가자의 손해배상 청구는 제한될 수 있습니다.
(1) 참가자 자신이 제1항 각 호의 사유 발생을 직접적 또는 간접적으로 야기한 경우.
(2) 참가자가 리더의 스터디 내용 변경에 명시적 또는 묵시적으로 동의하였다고 볼 수 있는 경우.
(3) 제1항 각 호의 사유 발생 후 다음 회차의 스터디가 진행되기 이전까지 참가자가 당사 '고객센터'에 이메일 또는 전화를 통하여 제1항 각 호의 사유 발생 사실을 통지하지 않은 경우.
<br><br>
4. 제3항의 요건에 의해 제한되지 않는 경우, 리더는 당사를 통해 참가자의 선택에 따라 다음과 같이 참가자에 대한 손해를 배상하여야 합니다.
(1) 참가비 배상 : 이 경우 구체적인 배상금액 및 방식은 당사의 ‘고객센터’ 가 내부 규정 및 지침에 따라 합리적으로 산정하되, 참가자가 결제한 참가비를 최대 한도로 하여 정합니다.
(2) 스터디 교환 : 스터디서치 플랫폼에서 매칭을 지원할 수 있는 시작전/진행중 스터디로의 교환이며, 이 경우 구체적인 교환방식은 당사의 ‘고객센터’가 내부 규정 및 지침에 따라 합리적으로 제안하되, 현재 진행중인 스터디로의 교환은 현재 스터디에 참석중인 참가자에게만 제안할 수 있습니다.
5. 당사는 본 조의 손해배상 채무를 리더를 대신하여 참가자에게 변제할 수 있습니다. 이 경우 당사는 참가자에 대한 변제금액 상당을 리더에게 구상할 수 있으며, 리더는 그에 대하여 이의하지 않고 당사의 구상에 응하여야 합니다.
6. 본 조에 따른 손해배상이 이루어지는 경우, 참가자는 자신이 입은 실제 손해액이 본 조에 따른 손해배상액을 초과함을 객관적으로 주장, 입증하지 않는 이상 제20조를 포함한 본 약관상의 다른 조항을 근거로 리더 또는 당사에게 손해배상을 청구할 수 없습니다.
<br><br>
제22조 (당사의 손해배상의무)<br>
1. 당사는 스터디계약이 체결된 이후 참가자와 리더 사이에서 발생한 손해배상 등 법률관계와 관련하여 참가자 또는 리더에 대하여 어떠한 책임도 부담하지 않습니다. 
2. 당사는 본 약관의 모든 손해배상 채무를 리더를 대신하여 참가자에게 변제할 수 있습니다. 이 경우 당사는 참가자에 대한 변제금액 상당을 리더에게 구상할 수 있으며, 리더는 그에 대하여 이의하지 않고 당사의 구상에 응하여야 합니다. 
<br><br>
제7장 스터디 진행의 방해<br>
<br><br>
제23조 (리더의 지각 및 휴강/취소)<br>
1. 리더가 약속한 시간까지 스터디장소에 도착하지 못하여 스터디의 진행이 지체된 경우, 리더는 지각한 당일 스터디에 실제 참석한 참가자에게 지체된 시간 상당의 스터디를 추가적으로 제공합니다. 또한 이러한 상황이 발생하는 즉시 참가자 및 당사에 고지해야하며, 이때 추가로 발생하는 장소비용은 리더가 사비로 결제하거나, 당사를 통해 결제 후 정산금은 정산시 반영합니다. 
2. 참가자는 리더로부터 사전에 도착이 늦어지게 된 경위, 예상 도착 시간, 지체된 시간만큼의 추가 스터디가 제공된다는 사실 등에 관한 구체적 통지를 수령하지 못한 상태에서 리더가 연락 없이 약속한 시간으로부터 20분이 지나도록 스터디장소에 도착하지 않는 경우, 해당일의 스터디에 실제 참여한 참가자에 한하여 1회분에 대한 스터디계약을 해지할 수 있으며, 이 경우 1회 참가비 환불 및 손해배상 등에 관하여 제26조의 규정이 적용됩니다.
3. 리더는 어떠한 경우에든 리더의 사정으로 인해 스터디를 정해진 일정에 진행하지 못하는 경우 참가자 및 당사에 곧바로 통지해야하며, 이로 인해 진행되지 못한 휴강회차는 참가자와 협의하여 정해진 일정에 보강 스터디를 진행해야한다. 또한 이러한 상황으로 인해 참가자에게 손해가 발생하는 경우, 리더는 손해에 대해 책임질 의무가 있습니다. 
4. 리더의 사정으로 인해 스터디가 정해진 일정에 진행되지 않는 경우, 스터디를 진행하지 못한다는 의사를 통보한 날짜가 스터디 기존 진행일로부터 3일 이내의 범위에 해당하면, 기예약된 스터디룸 예약대행 비용을 당사에 배상해야합니다. 
5. 리더의 사유로 인한 휴강은 스터디 전체 회차에 따라 4회당 1회까지 가능하며, 리더의 사유로 인한 휴강은 참가자 전원의 동의하에 가능합니다.
6. 리더의 사유로 인한 휴강은 원칙적으로 연속휴강이 불가하며, 만약 불가피한 사유로 연속휴강이 발생하여, 이로 인한 참가자의 참가비 환불이 발생하는 경우, 참가비 환불 및 손해배상 등에 관하여 제26조의 규정이 적용됩니다. 
<br><br>
제24조 (참가자의 지각 및 결석)<br>
1. 참가자의 지각시간이 20분 이하인 경우, 리더는 사전에 예정되었던 일정에 따라 스터디를 진행하며 참가자에게 지각시간 상당의 스터디를 추가적으로 제공할 의무가 없습니다. 
2. 당일 참석 예정이었던 모든 참가자가 (대체참여자/참관리더 포함) 아무런 연락 없이 약속한 시간으로부터 20분이 넘도록 스터디장소에 도착하지 않는 경우 혹은 사전에 참석이 불가하다고 통지하여 당일 스터디에는 한명의 참가자도 발생하지 않는 경우, 리더는 참가자에게 당일 스터디의 종료를 알린 후 귀가합니다. 또한 이러한 경우 해당회차는 진행된 것으로 간주하여, 리더의 정산금에는 영향이 없습니다. 
3. 본조 제2항의 경우를 포함 참가자는 어떠한 경우에든 참가자의 사정으로 인해 스터디에 참석하지 못하는 경우, 리더에게 추가 진행을 요구할 수 없습니다. 이 경우 대체참여 서비스 이용이 가능하며, 대체참여 서비스는 스터디서치에서 제공하는 혜택성 서비스로 별도의 통지 없이 이용방법이 변경될 수 있습니다. 대체참여 서비스의 이용방법은 스터디서치 서비스내 ‘고객센터’ 혹은 스터디 참가비 결제가 완료된 후 발송되는 ‘참가자 안내문’을 통해 확인 가능합니다. 또한 스터디 그룹원 전원이 결석하는 경우는 본조 제2항에 해당하는 경우가 아니라면 본조 제4항에 의거하여 보강신청이 가능합니다.
4. 스터디 그룹의 참가자 전원이 진행일 3일 이내에 통지한 후 특정일의 스터디에 참석하지 못하는 경우 늦어도 스터디 기존 진행일로부터 2일 전까지 리더와 협의하여 스터디 휴강 및 보강을 신청할 수 있습니다. 이때 스터디원 전원이 동의하지 않으면 휴강이 불가하며, 리더는 1회 휴강당 1회 보강 제공의 의무를 가집니다(예: 4월 25일이 스터디 진행일이었는데, 참가자 전원이 4월 23일에 휴강을 신청하는 경우 해당 회차는 보강 없이 취소되나, 참가자 전원이 4월 22일에 휴강을 신청하는 경우 휴강 및 보강이 가능함). 
5. 참가자의 사유로 인한 휴강은 본조 제4항에 의거하여 휴강신청시 별도의 횟수제한 없이 휴강이 가능합니다.
6. 본조에서 규정한 참가자의 사유로 인한 스터디 스케줄 위반사항의 각항에 대해서는 리더가 각 상황이 사실임을 증명해야합니다. (예: 참가자 전원이 스터디 기존진행일로부터 2일 전까지 휴강을 신청했다는 대화방 캡쳐이미지등)
<br><br>
제8장 스터디 진행 중 스터디계약의 해지<br>
<br><br>
제25조 (상대방과의 합의에 의한 계약의 해지)<br>
1. 특별한 경우를 제외하고, 참가자 또는 리더는 스터디가 개시된 이후에는 상대방과의 합의 없이 임의로 스터디계약을 해지할 수 없고 당사는 합의 시 이를 조율할 수 있습니다. 
2. 당사 및 상대방과의 합의에 따라 스터디계약을 해지하는 경우, 참가비의 환불과 관련한 사항은 별첨 환불규정을 따릅니다.
3. 참가자와 리더가 계약을 해지해야하는 경우는 필히 당사를 통하여 해지절차를 진행해야하며, 참가자가 결제한 참가비는 별첨 환불규정에 따라 환급합니다.
4. 본조에 따라 스터디계약이 해제되는 경우, 당사는 참가자와 일정 변경 및 스터디 교환을 합의할 수 있습니다. 다만 합의가 원활하지 않을 경우, 환불규정에 따라 환급을 진행합니다. 
<br><br>
제26조 (상대방의 귀책사유로 인한 계약의 해지)<br>
1. 참가자 또는 리더는 상대방에게 책임 있는 사유(제23조 및 제24조의 해지를 포함한다)로 인하여 스터디의 진행이 현저히 곤란하게 된 경우 스터디계약을 해지할 수 있습니다.
2. 참가자에게 책임 있는 사유로 제1항의 계약 해지가 발생한 경우, 참가자는 별첨 환불규정에 따라 참가비의 환불을 청구할 수 있습니다. 
3. 리더에게 책임 있는 사유로 제1항의 계약 해지가 발생한 경우, 참가자는 당사에 기진행된 회차를 제외한 참가비 잔액의 환불을 청구할 수 있습니다.
4. 본조 3항에 따라 스터디계약이 해제되는 경우, 당사는 참가자와 일정 변경 및 스터디 교환을 합의합니다.
5. 본조 4항에도 불구하고 합의가 원활하지 않을 경우, 당사는 참가자에게 결제받은 참가비를 환불규정에 따라 환불합니다.
<br><br>
제27조 (당사자 쌍방에게 책임 없는 사유로 인한 계약의 해지)<br>
1. 천재지변 등 리더 및 참가자 모두에게 책임 없는 사유로 인하여 스터디의 진행이 불가능한 경우, 참가자 또는 리더는 스터디계약을 해지할 수 있습니다.
2. 제1항의 해지가 발생한 경우, 리더는 기진행된 스터디 회차만큼의 정산금만 정산가능합니다.
3. 제1항의 해지가 발생한 경우, 당사는 참가자가 결제한 참가비 중 기진행된 회차에 해당하는 비용을 제외한 비용을 참가자에게 환급합니다. 
4. 본 조에 따른 해지와 관련하여 당사 및 리더는 제2항 및 제3항에 규정된 사항 이외에 참가자에 대하여 그 밖의 다른 의무를 부담하지 않습니다.
<br><br>
제28조 (최저진행인원 미달로 인한 계약 변경 및 해제)<br>
1. 리더는 당사와 합의하여 (혹은 리더를 대리하여 당사는) 참가자의 수가 스터디 진행을 위한 최저진행인원인 2명 미만이 될 경우 스터디계약을 해제할 수 있습니다. 
2. 본 조 1항에 따라 계약이 해제될 경우, 당사는 남은 회차에 상당하는 참가비를 환급하거나 다른 스터디에 참가할 수 있도록 지원합니다.
<br><br>
제9장 기타 일반 의무<br>
<br><br>
제29조 (설명의무)<br>
리더는 당사를 통하여 스터디계약의 중요 내용 및 그 변경사항을 참가자에게 설명하여야 하며, 당사는 이에 따라 참가자에게 스터디계약에 규정된 중요한 내용 및 그 변경사항을 참가자가 이해할 수 있도록 구체적으로 설명합니다.
<br><br>
제30조 (개인정보 관리의무)<br>
당사 및 리더는 스터디와 관련하여 취득한 참가자의 성명, 연락처 등 개인정보를 개인정보 보호법 등 제반 법령에 따라 적법하게 관리하여야 합니다.
<br><br>
제31조 (참가자를 촬영한 사진의 사용)<br>
리더가 스터디와 관련하여 촬영한 사진 또는 동영상 등을 당사 홍보 등의 목적으로 사용하고자 하는 경우, 당사는 해당 사진에 포함된 참가자에 대하여 사진 사용의 목적 및 범위 등을 알리고 그 사진을 사용할 수 있습니다.
<br><br>
제32조 (불가항력)<br>
어떠한 당사자도 화재, 폭풍, 홍수, 지진, 사고, 전쟁(실제 발생 또는 선포 여부를 불문함), 반란, 폭동 기타 민란, 전염병, 격리, 천재지변, 정부조치 등 자신의 통제를 벗어난 사유에 의해 약관상의 의무사항을 이행 또는 준수하지 못하는 경우 이에 대한 책임을 지지 아니합니다. 해당 당사자는 불가항력적인 사유의 발생 후 가능한 한 빨리 이를 상대방 당사자에게 통지하고 그 사유가 제거 또는 중단된 후 가능한 한 신속하게 약관상 의무의 이행 및 준수를 재개하여야 합니다.
<br><br>
제33조 (면책조항)<br>
1. 당사는 참가자와 리더의 독립적이고 자발적인 의사에 따라 스터디를 신청, 협의, 결정할 수 있도록 사전에 동의한 정보와 방식으로 중개업무를 하고 있습니다. 스터디서치는 회원이 등록한 정보에 대한 사실의 정확성과 신뢰성을 확보하기 위해 학력 인증, 신분증 인증, 경력 인증에 대해 정확히 인증 자료를 확보하고 이를 서비스 내에 표시합니다. 이에 대한 허위 정보 보증은 스터디서치에게 책임이 있으며 스터디서치가 허위 신분증과 자격증을 보증한 경우 스터디서치의 귀책으로 간주합니다. 다만 국가공인 자격증과 같이 명확히 시기와 보증번호 등을 확인할 수 없는, 인성, 업무 경험 등과 같은 정성적인 부분에 대한 정보에 대한 보증을 하지 않습니다. 따라서 이로 인해 발생하는 정신적인 피해 및 손해 등에 대해서는 책임을 지지 않습니다. 
2. 당사는 참가자와 리더와의 스터디방식, 결제방식, 환불 규정들은 스터디서치의 각 약관 규정들을 따르나, 당사자간의 협의 사항이 있는 경우에는 규정이 면칙 될 수 있도록 우선순위를 두고 있습니다. 또한 약관과 다르게 수업을 진행한다는 상호 협의가 있는 경우 이로 인해 발생하는 분쟁과 관련한 책임은 당사자들이 지며, 당사는 당사의 고의 또는 중과실이 없는 한 책임이 없습니다. 
<br><br>
제34조 (회원 탈퇴 및 자격 상실 등)<br>
1. 참가자(이하 본 조의 목적상 “회원”)는 당사에 언제든지 탈퇴를 요청할 수 있으며 당사는 즉시 회원 탈퇴를 처리합니다. 
2. 회원이 다음 각 호의 사유에 해당하는 경우, 당사는 회원자격을 제한 또는 정지시킬 수 있습니다. 이로 인하여 당사가 손해를 입은 경우, 회원은 그러한 손해를 배상하여야 합니다. 
(1) 가입 신청 시에 중대한 부분에서 허위 내용을 등록한 경우
(2) 다른 사람의 당사 이용을 방해하거나 그 정보를 도용하는 등 전자상거래질서를 위협하는 경우
(3) 당사를 이용하여 법령 또는 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
(4) 다음과 같은 행위 등으로 당사의 건전한 운영을 해하거나 당사의 업무를 방해하는 경우
가. 당사의 운영에 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하여 당사의 명예를 실추시키고 당사의 신뢰성을 해하는 경우
나. 당사의 운영과정에서 당사 또는 당사의 직원과 기타 서비스 이용자에게 폭언 또는 음란한 언행을 하여 업무환경을 심각히 해하는 경우
다. 당사의 운영과정에서 이유 없는 잦은 연락이나 소란 또는 협박, 인과관계가 입증되지 않는 피해에 대한 배상(적립금, 현금, 상품)요구 등으로 업무를 방해하는 경우
라. 당사를 통해 구입한 상품 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소, 전부 또는 일부 반품 등으로 회사의 업무를 방해하는 경우
(5) 타인의 정보를 도용하는 경우
(6) 당사의 사전 서면 승낙 없이 서비스의 이용권한, 기타 당사와의 계약상 지위를 타인에게 양도, 임대하거나 담보로 제공하는 경우
(7) 당사의 사전 서면 승낙 없이 서비스를 이용하여 영업활동을 하는 경우
(8) 서비스에 부당하게 위해를 가하는 경우
(9) 서비스를 통해 얻은 정보를 당사의 사전 승낙 없이 서비스 이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 경우
(10) 모욕적이거나 명예훼손적인 내용 또는 공서양속에 위반되는 저속, 음란한 내용의 정보를 유포하는 경우
(11) 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위
(12) 본 약관의 제20조 이용자의 의무를 포함하여 기타 당사가 정한 제반 규정 또는 이용 조건 등을 위반하는 경우
3. 당사가 회원자격을 탈퇴 또는 상실시키는 경우에는 회원등록을 말소합니다. 다만, 회원자격 상실의 경우 회원에게 이를 통지하고 회원등록 말소 전에 3일의 기간을 정하여 소명할 기회를 부여합니다.
<br><br>
제35조 (기타사항)<br>
본 약관은 대한민국 법을 그 준거법으로 하며, 본 약관에 관한 당사자의 분쟁은 서울중앙지방법원을 제1심 전속관할로 합니다. 
<br><br><br>

 
[별첨. 환불규정]<br>
<br><br>
각 상품 별 취소 환불 약관이 별도 기재되어 있을 경우 별도 기재 내용이 해당 규정으로서 선 적용됩니다.
<br><br>
환불 / 적립금 적립 / 교환 규정<br>
<br><br>
스터디 시작일 7일전<br>
- 환불 100% 가능
- 남은 회차에 대한 스터디서치 적립금 100% 적립 가능
- 다른 스터디로 교환 가능
<br><br>
스터디 시작일 4일전~6일전<br>
- 환불 80%
- 남은 회차에 대한 스터디서치 적립금 100% 적립 가능
- 다른 스터디로 교환 가능
<br><br>
스터디 시작일 3일전~스터디 1/2회차 진행일 2일전 <br>
- 환불 불가
- 남은 회차에 대한 스터디서치 적립금 100% 적립 가능
- 다른 스터디로 교환 가능
<br><br>
스터디 1/2회차 진행일 1일전~스터디 종료일<br>
- 환불 불가
- 적립금 적립 불가
- 교환 불가
<br><br>
환불 / 적립금 적립 / 교환 규정 준수사항<br>
1) 각 구간별로 제시된 3가지 옵션 중 1개안을 택할 수 있습니다.
2) 고객센터로 문의 준 일자를 기준으로 규정이 적용됩니다.
3) 참가비 결제일과 관계없이 스터디 시작일을 기준으로 규정이 적용됩니다.
4) 참석여부와 관계없이 스터디 진행일을 기준으로 규정이 적용됩니다.
5) 스터디 진행일 1일전부터는 해당 회차를 참여한 것으로 적용됩니다.
6) 현금환불은 결제에 사용한 동일한 수단으로만 진행됩니다.
7) 스터디 시작일 이전 일자로 대체참여 스터디를 신청한 경우, 해당 대체참여 스터디 진행일이 스터디 시작일로 적용됩니다.
8) 대체참여 스터디는 남은 회차에 포함되지 않습니다.
9) 스터디 1회차에 대한 비용은 상품에 따라 상이하며, 상품가격에 전체회차를 나눈 금액으로 계산됩니다.
10) 할인된 상품의 경우, 진행된 회차 비용은 정가를 기준으로 계산됩니다. (예시 : 20만원(10회)의 상품을 10만원에 판매하였다면, 스터디 회차당 비용은 정가 20만원을 10회로 나눈 2만원)
11) 스터디 교환시 교환전 스터디의 남은 회차에 따라 추가결제가 발생할 수 있습니다.
12) 교환된 스터디에 대한 환불/교환은 교환전 스터디의 환불/교환 규정 구간에 따라 적용됩니다. (예시 : 교환전 스터디가 현금환불 불가 구간이었다면, 교환후에도 현금환불 불가)
13) 전자상거래법 소비자보호법률 청약철회의 조항에서 규정한 상품(스터디) 결제 후 7일(168시간)이내의 기간에 해당하더라도, 위에서 규정하는 환불불가 기간에 해당하는 경우, 해당 상품(스터디)은 판매불가 상품이 되었다고 판단하여 결제수단 환불이 불가합니다.
<br><br>
스터디서치 적립금<br>
스터디서치 적립금은 스터디서치 스터디 신청에 사용할 수 있습니다.
1) 적립금은 발급일 기준 6개월의 유효기간이 적용됩니다.
2) 적립금은 타인에게 양도할 수 있습니다(유효기간이 3개월 이상 남은 경우, 양도시 3개월의 유효기간이 부여됩니다).
3) 적립금은 현금환불이 불가합니다.
<br><br>
대체참여 제도<br>
대체참여는 스터디를 결석한 경우, 다른 스터디로 보충을 받을 수 있는 제도입니다.
1) 스터디 전체 회차에 대한 대체참여가 가능합니다.
2) 스터디 종료일+14일 이내에 진행되는 스터디로 대체참여가 가능합니다.
3) 스터디 종료일까지 대체참여를 신청할 수 있습니다.
<br><br>
부칙<br>
이 약관은 2018년 5월 18일부터 실행됩니다.<br>
</div>
<!-- footer -->
<% pageContext.include("/view/form/footer.jsp"); %>
</body>
</html>