<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
table, tr, td{border: 1px solid #ccc; border-collapse: collapse;}
</style>
</head>
<body>
<!-- navbar -->
<% pageContext.include("/view/form/nav.jsp"); %>
	<div class="container">
	<section id="main" data-reactid="67">
		<section id="policy-and-terms" data-reactid="68">
			<section id="policy-page" data-reactid="76">
				<section>
					<h3>주식회사 발란스커리어 개인정보 처리방침(스터디서치)</h3>
					<div>주식회사 발란스커리어(이하 ‘회사’)는 스터디서치 서비스(이하 ‘서비스’)와 관련하여 「정보통신망
						이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법’)」 및 「개인정보보호법」등 국내의 개인정보보호 관련 법령에
						따라 정보주체의 개인정보 보호 및 권익을 보호하고 개인정보와 관련한 정보주체의 고충을 원활하게 처리할 수 있도록 다음과
						같은 처리방침을 두고 있습니다. 정보주체는 개인정보 처리와 관련한 아래 사항에 대하여 원하지 않는 경우 동의를 거부할
						수 있습니다. 다만, 정보주체가 동의를 거부하는 경우 서비스의 전부 또는 일부를 이용할 수 없음을 알려드립니다.</div>
				</section>
				<section>
					<h3>제1조 수집하는 개인정보의 항목 및 수집방법</h3>
					<div>
						<table>
							<thead>
								<tr>
									<th>대상</th>
									<th>수집방법</th>
									<th>항목</th>
									<th>수집·이용목적</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td rowspan="6">모든 정보주체</td>
									<td>생성정보수집 툴을 통하여 자동으로 생성되어 수집</td>
									<td>IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 기기정보</td>
									<td>서비스 이용과정이나 사업처리 과정에서 신규 서비스 개발 및 회원의 서비스 이용에 관한 통계 수집</td>
								</tr>
								<tr>
									<td>회원가입시<br>직접 입력
									</td>
									<td>성명 또는 닉네임<br>이메일 주소<br>비밀번호<br>등록한 프로필
										사진<br>이메일 수신 여부
									</td>
									<td>회원가입<br>본인 확인 및 개인식별<br>원활한 고객상담<br>회원의
										부정이용 방지<br>분쟁조정을 위한 기록보존<br>불만·민원의 처리<br>고지사항
										전달 등<br>각종 서비스 제공
									</td>
								</tr>
								<tr>
									<td rowspan="2">스터디 신청시<br>직접 입력
									</td>
									<td>성별<br>연령대<br>휴대폰번호
									</td>
									<td>스터디 호스트에게 스터디 신청 수락 요청 및 정보 전달<br>스터디 진행시 발생하는
										문의·민원의 처리<br>마케팅 이벤트 정보 및 광고성 정보 제공 및 참여기회 제공
									</td>
								</tr>
								<tr>
									<td>카드번호<br>유효기간<br>생년월일<br>비밀번호 앞 2자리
									</td>
									<td rowspan="2">스터디 결제 및 중개 수수료 정산</td>
								</tr>
								<tr>
									<td>수탁업체로부터 생성되어<br>전달받아 수집
									</td>
									<td>카드결제에 필요한 암호화된 고유한 키값<br>가상계좌결제에 필요한 고유한 가상계좌번호
									</td>
								</tr>
								<tr>
									<td>스터디 환불시 직접입력</td>
									<td>은행명<br>계좌번호<br>예금주명
									</td>
									<td>결제 금액 환불</td>
								</tr>
							</tbody>
						</table>
						위 개인정보 항목 외에, 모바일 서비스의 특성상 단말기에 관한 정보(단말기 모델, 이동통신사 정보, 하드웨어 ID,
						해시 처리한 단말기 번호, 서비스 이용에 대한 기본 통계 등)가 추가로 수집될 수 있습니다. 또한 단말기에 관한 정보
						이외에 추가적으로 로그 정보, 서비스 이용기록, 네이버 애플리케이션 정보, 브라우저 정보 등이 수집될 수 있습니다. 본
						정보는 더 나은 서비스 제공 및 부정 이용 방지 등의 목적을 위해 단말기 식별/인증 등에 이용될 수 있습니다.
					</div>
				</section>
				<section>
					<h3>제2조 개인정보의 수집 및 이용목적</h3>
					<div>
						회사는 개인정보를 회원관리, 서비스 개발·제공 및 향상, 안전한 서비스 이용환경 등 다음의 목적을 위하여 수집하고
						처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할
						것입니다.<br>
						<br>
						<h4>1) 서비스 회원가입 및 관리</h4>
						회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 제한적 본인확인제 시행에 따른
						본인확인, 서비스 부정이용 방지 및 제재, 분쟁조정을 위한 기록 보존, 약관 개정 등의 각종 고지·통지, 서비스 제공에
						따른 요금정산 등의 목적<br>
						<br>
						<h4>2) 신규 서비스 개발 및 마케팅·광고에의 활용</h4>
						신규 서비스 개발 및 통계학적 특성에 따른 맞춤 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 이벤트 정보 및
						광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 보안·프라이버시·안전 측면에서 회원이 안심하고 이용할 수 있는
						서비스 이용환경 구축 등의 목적
					</div>
				</section>
				<section>
					<h3>제3조 개인정보의 보유 및 이용기간</h3>
					<div>
						정보주체의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 정보주체로부터
						개인정보 보유에 대한 별도의 동의를 얻거나, 관련 법령의 규정에 따라 보유의 필요성이 인정되는 경우, 아래와 같이
						명시된 기간 동안 해당 개인정보를 보유합니다.<br>
						<br>
						<h4>1) 정보주체로부터 별도의 동의를 얻는 경우</h4>
						<ol>
							<li>보유 항목 : 부정가입, 징계기록 등 부정이용기록(※ ‘부정이용기록’이란 부정 가입 및 운영원칙에
								위배되는 게시글 작성 등으로 인해 회사로부터 이용제한 등을 당한 기록을 의미함)내 개인정보(휴대폰 번호, 이메일
								주소)</li>
							<li>보유 이유 : 부정 가입 및 이용 방지</li>
							<li>보유 기간 : 1년</li>
						</ol>
						<h4>2) 관련 법령에 의하여 보유의 필요성이 인정되는 경우</h4>
						전자상거래 등에서의 소비자보호에 관한 법률(이하 ‘전자상거래법’), 전자금융거래법, 통신비밀보호법 등 관련 법령의
						규정에 의하여 보유할 필요가 있는 경우 회사는 관련 법령에서 정한 일정한 기간 동안 정보주체의 개인정보를 보유합니다.
						이 경우 회사는 보유하는 정보를 그 보유의 목적으로만 이용하며 보유기간은 아래와 같습니다.
						<div class="box">
							<ol>
								<li>표시·광고에 관한 기록 : 6개월 (전자상거래법)</li>
								<li>계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래법)</li>
								<li>대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래법)</li>
								<li>소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래법)</li>
								<li>웹사이트 방문 기록 보존 이유 : 3개월 (통신비밀보호법)</li>
								<li>전자금융 거래에 관한 기록 : 5년 (전자금융거래법)</li>
							</ol>
						</div>
					</div>
				</section>
				<section>
					<h3>제4조 정보주체의 권리 • 의무 및 그 행사방법에 관한 사항</h3>
					<div>정보주체 및 법정대리인은 언제든지 개인정보 열람, 정정, 삭제, 처리 정지 요구 등의 권리를 행사할
						수 있습니다.</div>
					<ul>
						<li><div>정보주체는 개인정보 조회/수정을 위해서는 ‘프로필 보기’를 통하여 가능하며,
								가입해지(동의철회)를 위해서는 ‘회원탈퇴’를 클릭하여 탈퇴가 가능합니다.</div></li>
						<li><div>회사에 대해 서면, 전화, 이메일 등을 통하여 권리를 행사하실 수 있으며, 회사는
								이에 대해 지체 없이 조치하겠습니다. 다만, 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 권리를
								행사하실 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.</div></li>
						<li><div>정보주체가 개인정보에 대한 열람∙정정∙처리정지를 요청하는 경우 회사는
								열람∙정정∙처리정지를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다. 다만, 개인정보의 열람∙처리정지
								요청은 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 제한될 수 있습니다. 또한 잘못된 개인정보를
								제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.</div></li>
						<li><div>회사는 정보주체 요청에 의해 해지 또는 삭제된 개인정보는 “제3조 개인정보의 보유
								및 이용기간”과 “제5조 개인정보 파기절차 및 방법”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할
								수 없도록 처리하고 있습니다.</div></li>
						<li><div>회사는 정보주체 권리에 따른 열람의 요구, 정정∙삭제의 요구, 처리정지의 요구 시
								해당 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.</div></li>
					</ul>
				</section>
				<section>
					<h3>제5조 개인정보 파기절차 및 방법</h3>
					<div>
						정보주체의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차
						및 방법은 다음과 같습니다. 회사는 1년간 서비스를 이용하지 않은 회원(휴면계정)의 경우 정보통신망법 제29조 제2항
						및 동법 시행령 제16조에 근거하여 개인정보를 파기하거나 별도로 분리하여 저장·관리합니다.<br>
						<br>
						<h4>1) 파기절차</h4>
						정보주체가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부
						방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. 이 때,
						DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.<br>
						<br>
						<h4>2) 파기기한</h4>
						정보주체의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5영업일 이내에, 개인정보의 처리
						목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한
						것으로 인정되는 날로부터 5영업일 이내에 그 개인정보를 파기합니다.<br>
						<br>
						<h4>3) 파기방법</h4>
						종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 전자적 파일 형태로 저장된 개인정보는 기록을
						재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
					</div>
				</section>
				<section>
					<h3>제6조 개인정보의 제3자 제공 및 개인정보 처리 위탁</h3>
					회사는 정보주체들의 개인정보를 “제2조 (개인정보의 수집 및 이용목적)"에서 고지한 범위 내에서만 사용하는 것을 원칙으로
					하며, 정보주체의 사전 동의 없이는 동 범위를 초과하여 이용하거나 정보주체의 개인정보를 외부에 공개하지 않습니다. 다만,
					아래의 경우에는 예외로 합니다.<br>(1) 정보주체가 사전에 동의한 경우<br>(2) 법령의 규정에
					의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우<br>(3) 회사는
					다음의 경우에, 동의를 받은 범위 내에서 개인정보를 제공합니다.<br>
					<div>
						<h4>1) 개인정보의 제3자 제공</h4>
						회사는 이용자의 개인정보를 개인정보 수집목적에서 명시한 범위 내에서만 처리하며, 정보주체인 이용자의 동의가 있거나 관련
						법령의 특별한 규정이 있는 경우 등 개인정보보호법 제17조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.<br>회사는
						다음과 같이 개인정보를 제3자에게 제공하고 있습니다.
						<table>
							<thead>
								<tr>
									<th>대상</th>
									<th>제공받는 제3자</th>
									<th>제공 항목</th>
									<th>보유·이용 기간</th>
									<th>제공 목적</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>스터디 게스트</td>
									<td>스터디 호스트</td>
									<td>성명 또는 닉네임<br>휴대폰 번호
									</td>
									<td>스터디 결성시점부터 종료시점까지</td>
									<td>스터디 서비스 제공 목적</td>
								</tr>
								<tr>
									<td>스터디 호스트</td>
									<td>스터디 게스트</td>
									<td>성명 또는 닉네임<br>휴대폰 번호
									</td>
									<td>스터디 결성시점부터 종료시점까지</td>
									<td>스터디 서비스 제공 목적</td>
								</tr>
							</tbody>
						</table>
						<br>
						<h4>2) 개인정보처리 위탁</h4>
						<table>
							<thead>
								<tr>
									<th>수탁업체(위탁받는자)</th>
									<th>위탁업무 내용 및 목적</th>
									<th>개인정보 보유 및 이용기간</th>
								</tr>
							</thead>
							<tbody>
								<tr>
									<td>나이스페이먼츠㈜</td>
									<td>결제처리 및 계좌인증(카드번호, 유효기간, 생년월일, 비밀번호 앞 2자리, 은행명, 계좌정보,
										예금주명, 예금주 생년월일 또는 사업자등록번호</td>
									<td>회원탈퇴 시 혹은 위탁 계약 종료시까지</td>
								</tr>
								<tr>
									<td>엠비아이솔루션 주식회사</td>
									<td>스터디서치 카카오톡 플러스친구 고객상담내용 저장 (고객과 상담원 간에 채팅 대화 중 발생하는
										데이터, 텍스트, 이미지)</td>
									<td>회원탈퇴 시 혹은 위탁 계약 종료시까지</td>
								</tr>
							</tbody>
						</table>
						<br>회사는 서비스 제공을 위하여 필요한 업무 중 일부를 위와 같이 외부 업체에 위탁하고 있으며, 위탁계약
						체결시 개인정보보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한,
						수탁자에 대한 관리·감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 정보통신망법에 따라
						개인정보를 안전하게 처리하도록 필요한 사항을 규정하고 관리·감독합니다.<br>
						<br>회사는 위에 명시된 항목을 제외한 정보주체의 개인정보를 원칙적으로 외부에 공개하지 않습니다. 단 법령
						규정에 의거하거나 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우는 예외로 합니다. 또한
						통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우에는 특정 개인을 알아볼 수 없는 통계 자료의 형태로 가공하여
						제공할 수 있습니다.<br>
					</div>
				</section>
				<section>
					<h3>제7조 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h3>
					<div>
						<h4>1) ‘쿠키’의 자동 수집</h4>
						<ol>
							<li>회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 정보주체의 정보를 저장하고 수시로 불러오는
								'쿠키(cookie)'를 사용합니다.</li>
							<li>쿠키는 웹사이트를 운영하는데 이용되는 서버가 정보주체의 브라우저에게 보내는 아주 작은 텍스트 파일로서
								정보주체 컴퓨터의 하드디스크에 저장되는 파일을 의미합니다. 쿠키가 저장된 이후 정보주체가 웹사이트에 방문하면,
								웹사이트 서버는 정보주체의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 정보주체의 환경설정을 유지하고 맞춤화된
								서비스를 제공하기 위해 이용됩니다.</li>
							<li>쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 정보주체는 언제든지 이러한 쿠키의
								저장을 거부하거나 삭제할 수 있습니다.</li>
						</ol>
						<h4>2) 회사의 쿠키 사용 목적</h4>
						회사는 정보주체들이 방문한 서비스 페이지에 대한 방문 및 이용형태, 검색내용, 정보주체 규모 등을 파악하여 정보주체에게
						광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 쿠키를 사용합니다. 단, 모바일 기기에서의 쿠키 세션은 기기 특성
						및 정보주체 편의를 고려하여 일반 PC에서의 쿠키 세션보다 그 기간이 더 길게 유지될 수 있습니다.
						<h4>3) 쿠키의 설치/운영 및 거부</h4>
						정보주체는 쿠키 설치 여부에 관한 선택권을 가지고 있으며, 모바일 기기에서도 웹브라우저 설정 기능에서 쿠키 허용 여부를
						선택할 수 있습니다. 모바일 기기의 운영체제 및 웹브라우저 종류에 따라 다소 상이할 수 있지만, 대부분의 경우 모바일
						웹브라우저의 환경 설정을 통해 쿠키 허용 여부를 결정하거나, 기존의 쿠키 일체를 삭제할 수 있습니다. 다만, 쿠키의
						저장을 거부할 경우, 로그인이 필요한 일부 서비스의 이용에 불편함이 있을 수 있습니다.
					</div>
				</section>
				<section>
					<h3>제8조 개인정보의 기술적/관리적/물리적 보호 대책</h3>
					<div>
						회사는 정보주체들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를
						위하여 다음과 같은 기술적/관리적/물리적 대책을 강구하고 있습니다.
						<h4>1) 개인정보 취급 직원의 최소화 및 교육</h4>
						회사는 개인정보를 취급하는 직원을 지정하고 취급업무를 담당자에 한정시키며, 지속적인 정보관리 교육을 통하여 개인정보를
						관리하는 대책을 시행하고 있습니다.
						<h4>2) 내부관리계획의 수립 및 시행</h4>
						회사는 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
						<h4>3) 개인정보의 암호화</h4>
						정보주체의 비밀번호 등 개인정보는 적절히 암호화되어 저장 및 관리됨으로써 본인만이 이를 알 수 있으며 중요한 데이터는
						파일 및 전송 데이터를 암호화하거나 파일 잠금 기능 등 별도 보안기능을 통하여 관리되고 있습니다.
						<h4>4) 해킹 등에 대비한 기술적 대책</h4>
						회사는 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여·변경·말소를 통하여 개인정보에 대한 접근통제를
						위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
						<h4>5) 접속기록의 보관 및 위변조 방지</h4>
						회사는 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관·관리하고 있으며, 접속 기록이 위·변조 및 도난,
						분실되지 않도록 보안기능 사용하고 있습니다.
						<h4>6) 문서보안을 위한 잠금장치 사용 및 비인가자 출입 통제</h4>
						회사는 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 이에 대해 출입통제 절차를
						수립, 운영하고 있습니다. 단, 회사가 개인정보보호의무를 다하였음에도 불구하고 정보주체 본인의 부주의나 회사가 관리하지
						않는 영역에서의 사고 등 회사의 귀책에 기인하지 않은 손해에 대해서는 회사가 책임을 지지 않습니다.
					</div>
				</section>
				<section>
					<h3>제9조 개인정보 보호 • 관리책임자의 연락처</h3>
					<div>
						정보주체들은 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당자에게 신고할
						수 있습니다. 회사는 정보주체들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.
						<h4>1) 개인정보 관리책임자</h4>
						이름: 방소정 / 소속: 사업본부 / 직책: 대표이사 / 전화: 1899-4074 / 메일: help@mpmg.kr
						<h4>2) 개인정보 관리담당자</h4>
						이름: 허선 / 소속: 사업본부 / 전화: 1899-4074 / 메일: help@mpmg.kr
						<h4>3) 기타 개인정보침해에 대한 신고나 상담</h4>
						정보주체는 다음 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의할 수 있습니다. 아래의 기관은 회사와
						별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 구체적이고 자세한
						도움이 필요하시면 문의하여 주시기 바랍니다.
						<div class="box">
							<ol>
								<li>개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)</li>
								<li>대검찰청 사이버범죄수사단 (www.spo.go.kr / 02-3480-3573)</li>
								<li>경찰청 사이버안전국 (www.ctrc.go.kr / 국번없이 182)</li>
							</ol>
						</div>
					</div>
				</section>
				<section>
					<h3>제10조 개인정보 처리방침 변경에 관한 사항</h3>
					1) 이 개인정보 처리방침은 2018. 7. 26.부터 적용됩니다.<br>
				</section>
			</section>
		</section>
	</section>
	</div>
	<!-- footer -->
<% pageContext.include("/view/form/footer.jsp"); %>
</body>
</html>